/* Alert: All installed applications, content, and settings will be moved to the trash. */
"All installed applications, content, and settings will be moved to the trash." = "Alle installierten Programme, Inhalte und Einstellungen werden in den Papierkorb bewegt.";

/* Alert: Are you sure you want to reset the iOS Simulator content and settings? */
"Are you sure you want to reset the iOS Simulator content and settings?" = "Möchten Sie die Inhalte und Einstellungen des iOS-Simulators wirklich zurücksetzen?";

/* Click Relaunch to try again. */
"Click Relaunch to try again." = "Klicken Sie auf „Neustart“, um es erneut zu versuchen.";

/* Button: Don't Reset */
"Don't Reset" = "Nicht zurücksetzen";

/* Message to developer tool: iOS Simulator cannot communicate with SpringBoard. */
"iOS Simulator cannot communicate with SpringBoard." = "iOS-Simulator kann nicht mit SpringBoard kommunizieren.";

/* Alert: iOS Simulator could not find the application to simulate */
"iOS Simulator could not find the application to simulate" = "iOS-Simulator konnte das zu simulierende Programm nicht finden.";

/* Alert: iOS Simulator could not find the SDK. The SDK may need to be reinstalled. */
"iOS Simulator could not find the SDK. The SDK may need to be reinstalled." = "iOS-Simulator konnte das SDK nicht finden. Das SDK muss u. U. neu installiert werden.";

/* Message to developer tool: iOS Simulator failed to find the process ID of %@. */
"iOS Simulator failed to find the process ID of %@." = "iOS-Simulator konnte die Prozess-ID von „%@“ nicht finden.";

/* Message to developer tool: iOS Simulator failed to install the application. */
"iOS Simulator failed to install the application." = "iOS-Simulator konnte das Programm nicht installieren.";

/* Message to developer tool: iOS Simulator is busy opening another application. */
"iOS Simulator is busy opening another application." = "iOS-Simulator öffnet gerade ein anderes Programm.";

/* Alert: Only one iOS Simulator can run at a time. */
"Only one iOS Simulator can run at a time." = "Es kann jeweils nur eine iOS-Simulator-Instanz aktiv sein.";

/* Alert: Please choose application to run inside iOS Simulator */
"Please choose application to run inside iOS Simulator" = "Programm auswählen, das im iOS-Simulator simuliert werden soll";

/* Alert: Please choose the folder containing the iOS Simulator SDK. */
"Please choose the folder containing the iOS Simulator SDK." = "Wählen Sie den Ordner mit dem iOS-Simulator SDK aus.";

/* Alert: Please quit iOS Simulator and try again. */
"Please quit iOS Simulator and try again." = "Beenden Sie den iOS-Simulator und versuchen Sie es erneut.";

/* Button: Quit */
"Quit" = "Beenden";

/* Button: Relaunch */
"Relaunch" = "Neustart";

/* Button: Switch SDK… */
"Switch SDK" = "SDK wechseln …";

/* Button: Don't Reset */
"Reset" = "Zurücksetzen";

/* Message to developer tool: SpringBoard failed to launch application with error: %d */
"SpringBoard failed to launch application with error: %d" = "SpringBoard konnte das Programm nicht starten (Fehler: %d)";

/* Message to developer tool: The application that opened iOS Simulator failed to send all of the required information. */
"The application that opened iOS Simulator failed to send all of the required information." = "Das Programm, das iOS-Simulator geöffnet hat, hat nicht alle erforderlichen Informationen gesendet.";

/* Alert: The simulated application quit unexpectedly. */
"The simulated application quit unexpectedly." = "Das simulierte Programm wurde unerwartet beendet.";

/* Message to developer tool: The simulated application quit. */
"The simulated application quit." = "Das simulierte Programm wurde beendet.";

/* Message to developer tool: This version of iOS Simulator doesn't support version %d messages */
"This version of iOS Simulator doesn't support version %d messages" = "Diese Version von iOS-Simulator unterstützt keine Meldungen der Version %d.";

/* Accessibility description of the Home button */
"home.button.description" = "Home";

/* Accessibility description of the AXGroup that contains the simulator */
"simulator.window.description" = "Simulator";

/* Title for the TV Out window */
"TV_OUT_WINDOW_TITLE" = "TV-Ausgang";

/* Screenshot filename */
"iOS Simulator Screen shot %@" = "iOS Simulator Bildschirmfoto %@";